/* No comment provided by engineer. */
"About" = "Acerca";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Cannot Send Mail" = "No se puede enviar mail";

/* No comment provided by engineer. */
"Couldn't Connect to Internet" = "No se puede conectar a internet";

/* No comment provided by engineer. */
"Create New Event" = "Crear nuevo evento";

/* No comment provided by engineer. */
"Edit or Invite" = "Editar o invitar";

/* No comment provided by engineer. */
"Event" = "Evento";

/* No comment provided by engineer. */
"Event Doesn't Exist Anymore" = "Evento ya no existe";

/* No comment provided by engineer. */
"Events" = "Eventos";

/* No comment provided by engineer. */
"Example" = "Ejemplo";

/* No comment provided by engineer. */
"ExampleDetailsText" = "This is how an event looks, but it's just an example. You can try everything here, nothing will be sent.\nYou can delete this event by swiping over its entry in the event list.";

/* No comment provided by engineer. */
"ExamplePost1Text" = "¿Entonces todo está bien?";

/* No comment provided by engineer. */
"ExamplePost2Text" = "¡Hay que convencer a Timo que venga!";

/* No comment provided by engineer. */
"Go to Website" = "Ir a la web";

/* No comment provided by engineer. */
"Going" = "Asistarán";

/* No comment provided by engineer. */
"Host" = "Organizador/a";

/* No comment provided by engineer. */
"Information" = "Información";

/* No comment provided by engineer. */
"Introduction" = "Introducción";

/* No comment provided by engineer. */
"Invited" = "Invitados";

/* No comment provided by engineer. */
"Mara" = "Mara";

/* No comment provided by engineer. */
"Maybe Going" = "Tal vez asistan";

/* No comment provided by engineer. */
"Maybe the host deleted it or it was too old already." = "Quizá el organizador ya lo borró o es demasiado antiguo.";

/* No comment provided by engineer. */
"Not Going" = "No asistarán";

/* No comment provided by engineer. */
"OK" = "Vale";

/* No comment provided by engineer. */
"Please check if your device is connected to any network." = "Por favor, comprueba si tu dispositivo está conectado con una red.";

/* No comment provided by engineer. */
"Please try again later." = "Por favor, inténtalo más tarde.";

/* No comment provided by engineer. */
"Probably Mail is not configured." = "Probablemente Mail no está configurado.";

/* No comment provided by engineer. */
"Remove" = "Borrar";

/* No comment provided by engineer. */
"Remove Event from List" = "Borrar evento de la lista";

/* No comment provided by engineer. */
"Skip" = "Omitir";

/* No comment provided by engineer. */
"Something Went Wrong" = "Algo no ha funcionado";

/* No comment provided by engineer. */
"Start" = "Empezar";

/* No comment provided by engineer. */
"The event will not be deleted from the website." = "El evento no se borra de la página web.";

/* No comment provided by engineer. */
"Timo" = "Timo";

/* No comment provided by engineer. */
"Welcome1Text" = "Gromf helps you inviting friends to your events, without registration and without collecting personal data.";

/* No comment provided by engineer. */
"Welcome2Text" = "Invitations are sent as e-mails with personal links to the event.";

/* No comment provided by engineer. */
"Welcome3Text" = "Check all event information and say if you're going.";

/* No comment provided by engineer. */
"Welcome4Text" = "See who is going.";

/* No comment provided by engineer. */
"Welcome5Text" = "Talk with all invited guests.";

/* No comment provided by engineer. */
"You can create new events on the website only." = "Solo puedes crear nuevos eventos en la página web.";

/* No comment provided by engineer. */
"You can edit your event or invite people on the website only." = "Solo puedes editar tu evento o invitar gente en la página web.";

/* No comment provided by engineer. */
"Your Events" = "Tus eventos";

/* No comment provided by engineer. */
"* hasn't seen it yet" = "* no lo ha visto todavía";
